[{"url": "http://stock.jrj.com.cn/hotstock/2016/03/09133420664352.shtml", "content": "据国资委网站，中国航天科工二院研制的国内首批拥有自主知识产权的国产化汽车电子标识关键产品已正式在深圳市投入使用，为车辆信息电子化新时代拉开了序幕。据悉，汽车电子标识的使用类似于公民的“二代身份证”，可方便地实现车辆身份识别。\n\n（汽车电子身份证是智慧交通的基础，汽车电子身份证将车牌号码等信息存储在射频标签中，能够自动、非接触、不停车地完成车辆的识别和监控，是构建智能交通系统的基础。实际上，在全球智慧城市风潮和国家政策的鼓励下，目前国内很多省市都已率先启动了智慧城市的建设热潮。毫无疑问，智慧城市将成为“十二五”时期我国城市建设的主要模式。智慧城市建设应从智能交通着手。传统的城市交通管理模式，已经难以解决人口剧增、出行量暴涨、私人汽车快速增加、城市交通日益拥堵等社会问题，仅靠增建道路，已缓解不了交通需求与交通设施供给的尖锐矛盾，因此，智能交通将成为缓解矛盾的首要手段。智能交通是顺应物联网技术、云计算技术以及信息传输技术的快速发展和应用，未来的智能交通依托完善的智能交通物联网体系，会进一步在向智慧化交通发展，其目标是让城市交通变得更智慧。而智能交通建设的第一步，必须普及汽车汽车电子身份证的使用，因为汽车电子身份证是实现智能交通物联网体系的基础。）\n\n远望谷(行情002161, )：汽车电子身份证是公司重点业务之一，公司表示将积极开拓汽车电子身份证市场，已在汕头路桥、珠海海关、深圳大运会等项目试点。公司目前该方面的相关业务有：汽车智能汽车电子身份证管理系统、机动车身份自动识别管理系统，智能停车场管理系统、海关自动核放系统路桥电子收费管理系统等。值得关注的是，公司持有20%股权的河南思维公司拟在上交所上市，目前处于正常待审状态。\n\n键桥通讯(行情002316, ) 公司13年11月份投资者关系活动记录称：公司的rfid汽车电子身份证已经小批量生产，智能交通专用领域的读写器已经生产样机，进入验证阶段。公司在rfid汽车电子身份证方面具有先入优势，公司采用RFID技术的汽车电子标识具有无接触识别、快速移动识别、多目标（标签）识别、快速读写、重复使用、信息存续量大等技术特点，并且还有最适用、简洁、相对廉价的优势。一旦国家标准正式出台，势必在智能交通、治安、环保、停车收费等领域带来突破性的变革，激发出海量的应用需求和市场。在RFID汽车电子标识项目上，公司积极参与，紧跟标准，目的就是要在第一时间掌握技术走向和市场动态，把握产品先机，为公司在这场技术变革中所带来的市场盛宴抢占有利地位。\n\n公司在重庆试点汽车电子身份证已经很久，一旦政策机会来临公司在此领域将迅速发展。\n\n公司布局从城市级别整体物联网应用到末端ic卡、rfid电子标签产品开发的全物联网产业布局，2013年，公司布局IC卡、rfid电子标签产品，打造“智慧城市”理念。公司旗下亚仕同方科技（占49.99%），其纸质RFID电子标签产品年产量超过2亿张。\n\n公司已成为中国rfid技术研究、产品开发、标准制定和行业解决方案领域重要的厂家之一，并担任“国家电子标签标准工作组”―频率与通信组副组长单位；“中国rfid产业联盟”常务副理事长单位。承担了多项国家科技部863课题，包括“RFID应用方案公共测试系统建设”、“电子标签（RFID）产品与应用”，以及国家信息产业部RFID重大专项――“基于RFID的电子标签产品研发与标准研究制定”，并通过与国内外同行合作，掌握了通信协议、防冲突算法、射频技术、中间件平台、应用软件等RFID核心技术。此外还在2.45G频段有源标签有着深厚的积累。\n\n厦门信达(行情000701, )子公司厦门信达物联科技有限公司主营生产销售无线射频自动识别系统、电子标签等。2013年9月，公司拟以不低于9.72元/股定增不超过8000万股股份，募资总额不超过7亿元用于安溪LED封装新建项目、厦门LED应用产品扩产项目、rfid产品设计和生产线扩建项目。其中，RFID产品设计和生产线扩建项目投资总额为1.52亿元，拟用募集资金投资额1.49亿元。\n\n达华智能超募资金人民币1000万元增资入股北京慧通九方科技有限公司，北京慧通九方科技有限公司是一家主要从事智能交通系统（含etc、rfid的技术运用）设计施工及信息化系统集成的公司。公司是专业生产非接触式智能卡、智能电子标签、RFID读卡设备的高新技术企业，是业内应用芯片类型最为全面的生产厂商。\n\n公司全资子公司北京欧比特研究院与中国航天科工三院在物联网技术与应用、产品研发及市场开拓等方面建立战略合作伙伴关系。双方将为合作提供自身拥有的物联网相关的先进技术和优质硬件设备资源，304所提供先进软件开发技术资源，负责物联网产品的软件研发、软件环境管理和其他相应的技术攻关等工作。公司提供读写器系列、天线系列、二维码识别器、各类电子标签等技术支持，公司网站披露，双方将合作研发的物联网产品的技术水平打造成为国内同行业技术领先水平。\n\nrfid电子收费与支付系统：公司是一家国有控股的基于射频识别技术（rfid）的电子收费与支付系统解决方案供应商和设备供应商，专业从事非接触式ic卡自动收费系统的设计、开发、集成、销售和服务及相关终端产品的生产和销售，主要业务和产品包括轨道交通自动售检票系统（afc）、城市通卡自动收费系统（主要包括城市公交一卡通收费系统、其他基于rfid的电子收费系统）、RFID物品识别与物流管理系统，以及相关的读写机具等终端产品。\n\n天喻公司自主研发了基于无线专用短程通讯技术的电子不停车收费（简称etc）系统，具有国际先进水平，通过安装在车辆挡风玻璃上的电子标签与在收费站ETC车道上的微波天线之间的专用短程通讯，利用计算机联网技术与后台清算中心进行结算处理，从而达到车辆通过路桥收费站不需停车就能交纳费用的目的。实行不停车收费不仅极大地改善了路上密集车辆所造成的环境污染，减少车辆阻塞现象，行车更加安全，更为主要的是将大大提高收费效率。\n\n子公司北京汉王智通科技有限公司（90%），汉王智能高清车牌自动识别系统，汉王智能高清是公司继嵌入式标清车牌识别设备后成功推出的嵌入式一体化高清车牌识别设备。该产品秉承一贯的 DSP 嵌入式设计理念，是一款高性价比的高性能设备，可广泛运用于交通、公安、稽查和监控等领域。应用领域：公安治安卡口系统、超速抓拍系统、高速公路 etc 收费系统、高速公路 MTC收费系统、路径识别系统、电子警察系统、移动稽查系统、称重收费系统和停车场管理系统等。\n\n汽车电子身份证全国推广后，所有机动车的每日行驶信息都能被后台记录，且可以关联到车辆品牌、排量、驾驶速度、累计里程、主要活动区域等信息，有望形成丰富的交通数据，可供社会各单位共享。基于机动车运行数据的机动车后服务、交通实时路况信息服务、智能停车场运营管理等交通数据营运业务有望蓬勃发展。“汽车电子身份证”是智慧交通的一个组成部分，对于以后智慧交通的整体规划运营，以及涉及到智慧城市的布局都有相关的影响。汽车电子身份证的全面应用将更有益于公司发展。"}]