[{"url": "http://www.ceacsz.com.cn/news/view/id/206", "content": "今年11月，研调机构IC Insights根据统计预估，2014年全球前二十大半导体厂商销售总额将超过42亿美元，预计比2013增长9%;其中，8家厂商总部位于美国，欧洲、日本、台湾各有3家，韩国有2家，新加坡有1家。\n\n此次排名前20的半导体公司包括2家纯铸造厂商（台积电和联华电子）以及6家晶圆厂商，去年排名第20的纯IC铸造GlobalFoundries,今年预计将被被晶圆IC供应商Nvidia替代。有趣的是，前四大半导体供应商各自有不同的商业模式。英特尔本质上是一家IDM,三星是垂直一体化IC供应商，台积电为铸造公司，而高通则是一家晶圆公司。\n\n英特尔公司是世界上最大的半导体公司，也是第一家推出x86架构处理器的公司，总部位于美国加利福尼亚州圣克拉拉。由罗伯特·诺伊斯、高登·摩尔、安迪·葛洛夫，以\"集成电子\"（Integrated Electronics）之名在1968年7月18日共同创办公司，将高级芯片设计能力与领导业界的制造能力结合在一起。英特尔也有开发主板芯片组、网卡、闪存、绘图芯片、嵌入式处理器，与对通信与运算相关的产品等。\"Intel Inside\"的广告标语与Pentium系列处理器在1990年代间非常成功的打响英特尔的品牌名号。\n\n英特尔早期在开发SRAM与DRAM的存储器芯片，在1990年代之前这些存储器芯片是英特尔的主要业务。在1990年代时，英特尔做了相当大的投资在新的微处理器设计上与培养快速崛起的PC工业。在这段期间英特尔成为PC微处理器的供应领导者，而且市场定位具有相当大的攻势与有时令人争议的营销策略，就像是微软公司一样支配着PC工业的发展方向。\n\n三星电子，是三星集团旗下的子公司，为全球及韩国最大的消费电子产品及电子组件制造商之一、世界最大智慧移动电话制造商，也是全球营收最高的电子工业公司之一。美国福布斯杂志公布的全球2000大公司，三星电子位居全球排名第20名。三星同时也被该杂志评为全球最有价值品牌第9强，为亚洲品牌中最高排名。\n\n三星电子从事LCD、半导体、手机及数位媒体等业务，2012年名列全球财富500强企业、全球第二大半导体厂商及世界最大的DRAM、NAND Flash制造商。\n\n台湾积体电路制造公司，简称台积电、台积、TSMC,是台湾一家半导体制造公司，成立于1987年，是全球第一家、以及最大的专业集成电路制造服务（晶圆代工）企业，总部与主要工厂位于新竹科学园区。2013年营收19.85亿美元，晶圆代工市占率46%,为全球第一。2011年资本额约新台币2,591.5亿元，市值约1,000亿美金，为台湾市值最大的上市公司。\n\n高通公司是一家美国的无线电通信技术研发公司，成立于1985年7月，在以技术创新推动无线通讯向前发展方面扮演着重要的角色，以在CDMA技术方面处于领先地位而闻名，而CDMA技术已成为世界上发展最快的无线技术。高通十分重视研究和开发，并已经向100多位制造商提供技术使用授权，涉及了世界上所有电信设备和消费电子设备的品牌。如今，美国高通公司正积极倡导全球快速部署3G网络、手机及应用。\n\n美光科技位于美国爱达荷州首府波夕市，于1978年由Ward Parkinson、Joe Parkinson、Dennis Wilson和Doug Pitman创立，1981年成立自有晶圆制造厂。目前是全球最大的内存存储与影像传感器生产商之一。主要产品包括DRAM、NAND快闪存储器和CMOS影像传感器，其它半导体元件和内存模组。\n\n尔必达是一间日本内存公司，成立于1999年，由日立和NEC的内存部门合并而成，拥有30nm制程的广岛制造厂以及在台湾的合资企业瑞晶电子。尔必达在2012年2月破产，同年5月美国美光科技（Micron）完成对其收购。\n\nSK海力士半导体公司是一家韩国的电子公司，全球二十大半导体厂商之一。海力士于1983年以现代电子产业有限公司的名字创立。在80及90年代 他们专注于销售DRAM,后来是SDRAM.2001年他们以6亿5000万美元的价格出售TFT LCD业务，同年他们开发出世界第一颗128MB图形DDR SDRAM.2012年初，韩国第三大财阀SK集团宣布收购海力士21.05%的股份从而入主这家内存大厂。\n\n德州仪器（Texas Instruments），简称TI,是全球领先的半导体公司，为现实世界的信号处理提供创新的数字信号处理（DSP）及模拟器件技术。除半导体业务外，还提供包括传感与控制、教育产品和数字光源处理解决方案。TI总部位于美国德克萨斯州的达拉斯，并在25多个国家设有制造、设计或销售机构。\n\n东芝（Toshiba），是日本最大的半导体制造商，也是第二大综合电机制造商，隶属于三井集团。公司创立于1875年7月，原名东京芝浦电气株式会社，1939年由东京电气株式会社和芝浦制作所合并而成，业务领域包括数码产品、电子元器件、社会基础设备、家电等。20世纪80年代以来，东芝从一个以家用电器、重型电机为主体的企业，转变为包括通讯、电子在内的综合电子电器企业。进入90年代，东芝在数字技术、移动通信技术和网络技术等领域取得了飞速发展，成功从家电行业的巨人转变为IT行业的先锋。\n\n博通公司（Broadcom Corporation）是全球领先的有线和无线通信 半导体公司。其产品实现向家庭、 办公室和移动环境以及在这些环境中传递语音、数据和多媒体。 Broadcom 为计算和网络设备、数字娱乐和宽带 接入产品以及移动设备的制造商提供业界最广泛的、一流的片上系统和软件解决方案。\n\n意法半导体（ST）集团于1988年6月成立，是由意大利的SGS微电子公司和法国Thomson半导体公司合并而成。1998年5月，SGS-THOMSONMicroelectronics将公司名称改为意法半导体有限公司。意法半导体是世界最大的半导体公司之一，2006年全年收入98.5亿美元，2007年前半年公司收入46.9亿美元。\n\n瑞萨电子公司（Renesas Electronics Corporation.），为NEC电子以及瑞萨科技合并后所成立的新公司。于2009年9月16日签定最终协议，以NEC电子为存续公司，与瑞萨科技进行合并。\n\n联发科技股份有限公司（MediaTek Inc.），简称联发科（MTK），成立于1997年，总公司设在台湾新竹科学工业园区，是一家Fabless IC设计公司，公司初期以光盘驱动器芯片为主，其后发展了手机及数字电视与穿戴式设备解决方案芯片。\n\n联发科于于2012年6月22日宣布，将收购同为台湾IC设计公司的晨星半导体公司，后者为当前世界市占率第一的数字电视芯片组解决方案设计公司。这笔交易的最初阶段联发科将收购48%的股份，而剩余股份做为日后保留选项。由于反垄断问题，联发科与晨星的合并被中国和韩国推迟，并最终敲定将2014年2月1日作为合并基准日。\n\n1999年5月1日，西门子半导体公司正式更名为Infineon,总部设在德国慕尼黑。主要生产汽车和工业电子芯片、保密及IC卡应用IC、通讯多媒体芯片、存储器件等。1998年Infineon公司是全球十大半导体制造商之一。该公司在全球亚、欧、美三大洲5个国家拥有10个制造工厂，在九个国家设有16个研发中心，1998年员工约25,000人，主要合作伙伴有Motorola、IBM、MoselVitelic等。\n\n恩智浦半导体（NXP）是一家新近独立的半导体公司，总部地点在荷兰Eindhoven,由飞利浦公司创立，已拥有五十年的悠久历史。主要提供工程师与设计人员各种半导体产品与软件，为移动通信、消费类电子、安全应用、非接触式付费与连线，以及车内娱乐与网络等产品带来更优质的感知体验。\n\n超微半导体公司（AMD）是一家专注于微处理器与图形处理器设计和生产的跨国公司，总部位于美国加州旧金山湾区硅谷内的森尼韦尔市。AMD 致力为技术用户--从企业、政府机构到个人消费者--提供基于标准的、以客户为中心的解决方案。AMD是目前业内唯一一个可以提供高性能CPU、高性能独立显卡GPU、主板芯片组三大组件的半导体公司，AMD提出3A平台的新标志，在笔记本领域有\"AMD VISION\"标志的就表示该电脑采用3A构建方案。\n\n索尼公司（Sony Corporation），是日本的一家全球知名的大型综合性跨国企业集团。索尼是世界视听、电子游戏、通讯产品和信息技术等领域的先导者，是世界最早便携式数码产品的开创者，是世界最大的电子产品制造商之一、世界电子游戏业三大巨头之一。\n\n安华高科技（Avago Technologies）公司是一家设计、研发并向全球客户广泛提供各种模拟半导体设备的供应商，公司主要提供复合 III-V 半导体产品。在无线通信、有线基础设施、工业和汽车电子产品以及消费品与计算机外围设备四个主要目标市场中拥有约 6500 种产品。安华高科技的产品在这些目标市场中可应用于移动电话、家用电器、数据联网与电信设备、企业存储和服务器、发电和再生能源系统、工厂自动化、显示器、光学鼠标以及打印机。\n\nLSI公司是一家总部位于美国加利福尼亚州圣荷西的电子公司，其主要业务是设计ASIC、主机总线适配器、RAID适配器、存储系统和计算机网络产品。公司在台湾使用中文名为\"美商艾萨股份有限公司\",其在中国上海的分公司名为\"艾萨华科技（上海）有限公司\". 2013年12月，安华高科技宣布以66亿美元全面收购LSI。\n\n飞思卡尔（Freescale?Semiconductor,原摩托罗拉半导体部），是全球领先的半导体公司，为规模庞大、增长迅速的市场提供嵌入式处理产品和连接产品。还为客户提供广泛多样的辅助设备，连接各种产品、网络和真实世界的信号（如声音、振动和压力等）。主要产品包括传感器、射频半导体、16位微控制器、RF射频功率放大器和手机平台等。\n\n联华电子公司（United Microelectronics Corporation,美国纽约证券交易所代号：UMC） 是世界着名的半导体承包制造商。该公司利用先进的工艺技术专为主要的半导体应用方案生产各种集成电路（IC）。\n\n英伟达（全称为NVIDIA Corporation,NASDAQ:NVDA），创立于1993年1月，是一家以设计显示芯片和主板芯片组为主的半导体公司。Nvidia 是全球图形技术和数字媒体处理器行业领导厂商，总部位于美国圣克拉拉市，在20多个国家和地区拥有约5,700名员工。公司在可编程图形处理器方面拥有先进的专业技术，在并行处理方面实现了诸多突破。"}]