[{"url": "http://www.chyxx.com/industry/201406/256707.html", "content": "汽车零部件行业是汽车行业发展的基础，是汽车行业的重要组成部分。随着世界经济全球化、市场一体化的发展，汽车零部件在汽车产业中的地位越来越重要。\n\n自2005年以来，全球汽车产销量除2008年及2009 年因受全球金融危机的影响消费需求同比下降外，基本呈现稳步增长的态势。2005年，全球汽车产量为6,648万辆，销量为6,543万辆，2007年产销量均突破7,000万辆，2013年产销量创历史新高，产量达到8,725万辆，销量达到8,540万辆。\n\n经历2009及2010年的爆发式增长后，近几年汽车市场的增长势头有所放缓。2011年及2012年，汽车产销量的增长比率均在5%左右。2013年，汽车市场的增长势头又有所回升，乘用车产销量增长率分别同比增长16.50%和15.70%。\n\n国际汽车零部件行业具有产业集中的特点。国际知名的汽车零部件企业基本集中在北美、欧洲及日本。这些企业规模大、技术力量雄厚、资本实力充足，引导世界零部件行业的发展方向。随着世界经济的发展，汽车零部件企业的规模也越来越大，出现了一批年销售收入超过百亿美元的巨型企业。如博世（德国）、江森自控（美国）、大陆（德国）、电装（日本）、玛格纳（加拿大）、德尔福（美国）、固特异（美国）。\n\n面对日益激烈的市场竞争，日趋严格的环保法规，以及突飞猛进的高新技术，国际汽车零部件行业近年来呈现出如下发展趋势：\n\n日本、欧美等发达国家的劳动力成本比较高，导致这些国家生产的汽车零部件产品缺乏成本优势。为了应对市场竞争，日本、欧美的大型汽车零部件供应商加大了产业转移的速度，中国、印度等国家成为吸引全球汽车零部件产业转移的主要目的地。\n\n在全球一体化背景下，面对日益激烈的竞争，世界各大汽车公司为了降低成本，在扩大生产规模的同时逐渐减少汽车零部件的自制率，采用零部件全球采购策略。同时，国际零部件供应商为了获取更大利益，减少甚至停止其部分不占竞争优势产品的生产，转而在全球采购具有比较优势的产品。\n\n我国汽车零部件工业是伴随整车工业发展起来的。在八十年代以前，汽车零部件行业发展相对较慢。八十年代以后，通过零部件企业不断的技术引进、改造，与整车制造商分离，以及民营企业通过降低成本、改善生产工艺、提高产品质量等方法，国内汽车零部件行业得以快速发展。在加入WTO后，由于汽车零部件市场进一步开放，国际汽车零部件企业看好中国快速发展的汽车市场以及低成本的优势，加快了到中国合资或独资设厂的进程。“十五”期间，在国家产业政策和汽车行业高速增长的推动下，我国汽车零部件企业的技术水平和生产管理水平得到很大提高，形成了一大批颇具实力的零部件生产企业。部分企业已经具有较强的市场竞争力，产品已经进入了整车制造商全球采购网络，打入了欧美日等主流市场。\n\n在国内汽车零部件行业起步时期，汽车零部件的本土化程度很低。1994年国家颁布的汽车产业政策，提出了国产化要求，实施了国产化率与优惠级差进口税率挂钩的政策，为零部件的国产化及发展打下坚实基础。桑塔纳的国产化为上海及全国其他地区培养了一大批较高水平的配套企业，大多数新车起步时就能满足40 %以上的国内配套率的要求。随着中国汽车零部件行业的快速发展，以及国外零部件企业进入中国，汽车零部件本土化取得明显进展，目前国内商用车及中低档乘用车投产时国内配套率基本达到100％。\n\n随着汽车集团的快速发展，围绕汽车整车厂的汽车零部件产业集群也得以快速发展。随着近年吉林长春、湖北十堰、安徽芜湖、广东花都、京津冀环渤海、江苏扬州等汽车零部件产业基地的迅速崛起，我国现已基本形成东北、京津、华中、西南、长三角、珠三角等六大零部件产业集群。汽车零部件产业集群化，可以使分工更精细、更专业化、更容易实现规模化，使信息更集中、更快捷，技术创新节奏更快、物流更容易组织，可使经济效益明显提高。\n\n目前我国有几万家汽车零部件企业遍布全国各地，但真正达到规模要求的很少；其次，地方、部门、企业自成体系，投资分散重复，没有形成有较强竞争力的大型骨干企业，很难进入利润丰厚的高端市场。由于力量分散，所以整体优势难以体现出来，难以满足外商大批量采购的需要。\n\n由于我国汽车整车，特别是乘用车主要车型来源于不同国家、不同公司，产品采用的标准不同，系列也不同，这为汽车零部件产品的标准化、系列化、通用化工作带来较大困难，制约了汽车零部件产业的进一步发展。\n\n汽车整车行业是零部件行业发展的基础。在汽车行业今后相当长的时间内预计将保持增长趋势的背景下，汽车零部件行业仍然是国内最有前景的行业之一，还将保持增长趋势。其间，不排除有阶段性的增速波动情况出现。\n\n汽车零部件根据其进入汽车整车的不同时间阶段可以分为整车配套市场和售后维修市场。整车配套市场是指新车在出厂之前，各个汽车零部件厂商为新车零部件进行配套的市场，包括了汽车的各种零部件。售后维修市场是指汽车在使用过程中由于零部件损耗需要进行更换所形成的市场。\n\n美国《新闻周刊》和英国《经济学家》周刊对汽配市场的潜力和前景进行分析，同时引用了世界排名前10位的汽车公司近10年利润情况分析，最后得出结论：\n\n在一个完全成熟的国际化的汽车市场，有50%—60%的利润是在其服务领域中产生的。我国的售后维修市场占比较小，未来将有较大的发展空间。\n\n经济全球一体化的进程对汽车零部件产业的发展产生了巨大的影响，汽车零部件产业逐步由区域性分布向全球化转变，汽车零部件全球化涉及采购、生产、研发、销售、服务等诸多环节，具体表现为零部件采购全球化、生产外包化、合作研发外延化和售后服务网络化等。同时，汽车零部件企业总数大幅减少，全球化、专业性、集团化零部件配套商越来越集中；劳动密集型产业向低成本国家和地区转移，并与大型跨国公司形成层级供应关系。产生的结果是零部件产业全球资源的再配置和全球采购范围的扩大，这极大地提高了零部件产业的规模经济性，降低了成本，提高了零部件企业的技术水平和新产品开发能力。\n\n世界各大汽车零部件厂商纷纷把航天、航空、电子和信息等高新技术应用于汽车零部件和总成上，使安全、节能和环保技术得以广泛应用，高新技术的应用使汽车的动力性、经济性、可靠性和舒适性不断提高，使汽车自动化、智能化、电子化、信息化发展加速。尤其是以电子信息技术为代表的高新技术，不仅在汽车零部件产品中广泛应用，而且还延伸到开发设计、试制、生产、检测以及售后服务等方面。\n\n由于新兴市场具有潜力巨大、成本低的特点，跨国公司在实施全球化战略的同时，积极推行属地化策略，即利用当地资源，在投资国生产适合当地消费者需求的车型和零部件产品，同时提供营销和金融服务，形成区域竞争力，以实现贴近当地客户和市场的目标。"}]