[{"url": "http://www.360doc.com/content/14/1203/00/20625606_429979313.shtml", "content": "罗伯特·博世有限公司是德国最大的工业企业之一，从事汽车技术、工业技术和消费品及建筑技术的产业。博世汽车是博世集团旗下专门从事汽车技术的汽车电子公司。 德尔福公司原为通用汽车公司的零部件子公司。 正式与通用汽车公司分离，成为一家完全独立的公司。公司在汽车电子、汽车零部件和系统集成技术方面处于世界领先地位。 德尔福 年进入中国。目前在华企业的投资已超过 亿美元，设有十四家合资和独资企业，包括一家控股公司、一家全球研发中心、一家技术服务中心、一家贸易公司和十家制造型企业，在华员工总数超过 人。 天合汽车集团是汽车安全系统的先驱和领导者，世界十大汽车零部件供应商之一。 大陆汽车是一家全球领先的制动系统、底盘零配件、车辆电子元件、轮胎和高科技橡胶供应商。 动力总成系统：汽油和柴油喷射系统、发动机管理、变速箱控制、供油系统、混合动力和电驱动的部件与系统 法雷奥集团（ ）是一家总部位于法国的专业致力于汽车零部件、系统、模块的设计、开发、生产及销售的工业集团。 玛涅蒂 马瑞利是菲亚特的子公司，从事先进汽车系统和零部件的设计和生产。集团在 个国家拥有 个生产厂、 个研发中心，共有 名雇员， 年的销售额为 亿欧元。 美国江森自控有限公司是世界上第一个恒温器制造厂家 是世界最大的汽车部件和座椅的独立供应商。 伟世通公司是全球知名汽车零部件集成供应商，位居世界 强。伟世通公司为全球汽车生产厂商设计和制造创新的空调系统，汽车内饰，以及包括照明在内的电子系统，并提供多种产品以满足汽车售后市场的需求。 株式会社电装是世界屈指可数的汽车零部件生产厂家之一，在日本排名第一。 奥托立夫是美国 强的企业 在全球汽车安全系统的技术和市场上都占据着领导地位 我们在全球的 个国家设有 个分支机构 拥有 名员工。 博格华纳为全球主要汽车生产商提供先进的动力系统解决方案，是这个领域中公认的领袖。博格华纳致力于设计和制造高技术的产品来提高汽车引擎系统、传动系统和四轮驱动系统的性能。 李尔公司 年成立于美国底特律 是世界第五大汽车零部件供应商，在 个国家设有 处分支机构。公司主要致力于设计，制造和集成汽车座椅系统，仪表盘，车门面板，车顶内蓬系统，车地毯和音响系统，电子与电力分配系统等。 泛亚汽车技术中心 简称 是一家由通用汽车和上海汽车工业 集团 总公司双方共同投资 万美元设立的，双方各占 的合资汽车技术与设计中心。公司位于上海，以发展和推动中国汽车技术与设计能力为己任。 年起，摩比斯进入中国汽车零部件领域，以北京和上海为中心，设立了 家法人，包括： 采埃孚总部位于德国，是全球汽车行业的合作伙伴和零配件供应商，专业提供传输、转向、底盘系统等汽车零配件。采埃孚集团的汽车动力传动系统和底盘技术具有世界领先地位。 联合汽车电子有限公司（简称 ）是中联汽车电子有限公司和德国罗伯特 博世有限公司在中国的合资企业，总投资额为 亿元人民币。联合汽车电子有限公司的总部、技术中心及上海生产厂建设在上海市浦东新区金桥出口加工区，并在无锡国家高新技术产业开发区、西安高新技术产业开发区、芜湖鸠江经济开发区和重庆渝北空港开发区、柳州市柳东新区官塘创业园 区设有分公司。 航盛电子是一家一直专注于研发、制造和销售汽车电子系列产品的国内汽车电子龙头企业。目前航盛集团包括深圳航盛电子和上海分公司、天津分公司、吉林分公司、长春分公司等二级企业。 日本先锋株式会社是一家总部位于日本东京的跨国企业，是重要的汽车 聚碳酸酯和聚碳酸酯共混物材料助力电动汽车充电行业\n\n解密汽车内饰材料碳纤维和塑料内饰\n\nPBT工程塑料在汽车领域的应用\n\n改性塑料在汽车轻量化上发挥大作用\n\n[会议实录】高分子材料在动车中的应用研究\n\n注塑生产的汽车零配件制品表面下陷，怎样解决这一问题？\n\n\n\n汽车用橡胶以及热塑性弹性体 热塑性弹性体在国内汽车工业上的应用（入行请收藏）\n\n我国汽车密封条分类、生产、实验方法\n\n汽车用热熔胶类型及应用举例\n\n巴斯夫告诉您热塑性弹性体TPU在汽车包胶上的应用\n\n（中英对照）汽车驱动苯乙烯类TPE市场增长-《TPE资讯》第20140622期：\n\n热塑性弹性体在汽车行业应用的优势\n\n有机硅RTV在汽车领域的应用\n\nTPE汽车内饰件有机挥发物VOC检测\n\n[动态]杜邦亮相德国K展针对汽车行业推出新型弹性体\n\n[汽车]TPE用于汽车可剥性的保护膜\n\n[会议实录]浅谈汽车橡胶密封制品技术应用\n\n[会议实录]TPE在汽车行业的应用以及趋势-粤高分子\n\n[会议实录]高性能弹性体在汽车配件中的应用\n\n[会议实录]新型热塑性弹性体在汽车上的应用\n\n[会议实录]浅谈汽车橡胶密封制品技术应用\n\nTPE在汽车行业的应用以及趋势报告（中国热塑性弹性体论坛2013年版）\n\nTPC是什么？汽车用热塑性弹性体介绍\n\n热塑性弹性体在汽车行业的应用进展\n\n专业解读：特斯拉等汽车充电桩给高分子以及TPE产业带来什么？\n\n\n\n汽车检测 塑料汽车应用值得关注的25个技术\n\n连续纤维织物结构增强的新技术在汽车上的应用\n\n首款3D打印汽车采用SABIC材料\n\n\n\n汽车行业动态"}]