[{"url": "http://www.kanzhun.com/lunwen/564091.html", "content": "「摘要」本文首先就加入WTO对中国税法的影响进行总体评价，认为从积极义务的遵守来看，除了关税法以外，WTO对中国税法并不会带来巨大的直接冲击。但作为全球最大的自由开放的多边贸易体制，WTO代表着国际经济一体化以及法治化趋势，因此中国税法不得不适应这种趋势积极主动地进行自我调整和改革。加入WTO以后，中国税法在市场经济发展过程中形成的国际化、法治化以及私法化趋势必将继续得到强化，从而使得中国税法在内因外力的综合作用下不断完善和发展。「关键词」WTO，中国税法，发展趋势中国加入WTO除了对经济体制产生影响外，对于我国法律制度的影响也将是巨大而深远的。与其他法律所面临的直接冲击相比，加入WTO对中国税法的影响除了关税法之外相对间接得多。关税是主权国家的经济卫士，在发达国家的倡导和推动下，关税减让一直是“关贸总协定”前七轮多边谈判的重心和焦点。在谈判过程中所达成的“关税减让表”对相关成员即构成一项法律义务，其中关税税率的降低、关税种类的调整以及关税配额分配政策的改变都将直接导致关税法的修改。这是我国申请加入世界多边贸易体制必须承担的代价，也是推动世界商品贸易自由化的重要举措，当然，加入世界贸易组织后，我国关税并不是要完全取消，特别是对于幼稚产业，在过渡期内，关税仍然能够起到非常强大的保护作用。因此，研究如何利用WTO的现有规则体系，最大限度地发挥关税在限制进口、保护民族产业方面的作用，也是关税法改革面临的重大议题。WTO关于法律的透明度和统一实施要求对中国税法的建设无疑提出了更高的标准，这会在一定程度上和一段时间内与中国税法发生摩擦，但是中国立法机关在提高法律透明度方面一直在不懈地努力，法律、法规和规章的公开性完全可以得到保证，规范性行政文件的公布、咨询和审查监督，按照依法治税的要求也是可以逐步做到的。至于法律的统一实施问题，我国在国家结构上实行单一制，中央和地方国家机构职权的划分，遵循在中央统一领导下，充分发挥地方主动性、积极性的原则；在立法方面，财政税收的基本制度由全国人大及其常委会享有专有立法权；在行政管理方面，地方各级人民政府隶属于国务院，服从其统一领导，因此，WTO协定在我国的统一实施在法律上是有保障的。至于区域发展带来的问题，可以通过政策调整和加强行政监督来解决。与加入WTO对中国税法的制度性影响相比，WTO所代表的世界多边自由贸易体制及其内含的经济自由化、一体化及法治化观念，对中国税法的冲击更为长远和持久。中国税法除了考虑如何修改旧法或制定新法以保持与WTO规则的一致外，更需高瞻远瞩地为中国经济的改革开放积极有效地发挥作用。在新的形势下，继续强化为市场经济发展和对外经贸合作服务，加强税收法治、促进依法治税，在努力维护税收主权的同时积极与国际接轨，是WTO对中国税法在观念上的最高层次的冲击。而在具体制度的建设上，税法必须有效地发挥对高新技术产业和外贸出口、跨国投资的积极引导和推动作用，通过扩大税收的作用范围，解决高新技术产业领域的新的税法问题，以及加强纳税人权益的保护和税收征管措施的改进等，为我国经济的发展营造一个良好的税收法制环境。总之，加入WTO对中国的经济发展是一个新的契机，它对国内的各项法律制度（包括税法）同样是一个契机。税法应该把握这个契机，以开放的姿态完善各项制度，迎接WTO时代的到来，为中国经济步入世界经济发展的轨道起到良好的推动作用。一、国际化趋势在申请加入世界贸易组织（包括WTO成立以前“复关”）的过程中，中国税法逐渐摆脱计划经济体制下的偏执和狭隘并且日趋走向国际化已是不争的事实。随着市场经济发展的深入和对外交流合作的展开，税法开始改变过去那种按所有制身份分别立法的状况，在国有企业收益分配中正确地处理了利润和税收的关系，税率的结构和水平顺应国际上税法改革的潮流作了大幅度的简化及降低，个人所得税法和增值税、消费税、营业税等流转税法已经统一地适用于内外资企业和个人。即使是在较为敏感的外资企业税收优惠方面，也根据国际惯例和我国经济发展的实际作过调整，如将所得减免优惠从原来适用于所有形式的外商投资企业缩小到生产型外商投资企业。WTO的规则体系所反映的是经济全球化、市场化和知识化的趋势，尽管其中存在着大国之间的利益冲突和折衷，但是这种体制对于生产力的发展无疑会起到积极向上的作用。发展中国家虽然在经济、技术、管理等许多方面落后于发达国家，但是融入世界多边经贸体系并利用WTO的现有规则参与各种谈判，使自己的利益能够得到最大程度的体现和保护是必然的选择。中国选择了申请恢复“关贸总协定”缔约国地位和加入“世界贸易组织”，也就意味着认同WTO所奉行的规则和所倡导的理念。这种选择对税法的影响就是，随着中国经济国际化程度的进一步加深，税法的国际化倾向也会越来越明显。税法的国际化并不是指税法所代表的主权因素在WTO体制下不复存在，相反，税法的国际化是在经济全球化背景下更好地维护国家主权和利益的方式。它的核心内容即在于，税法应该顺应全球经济一体化的趋势，协调促进经济资源的全球流动与合理满足本国特殊需要的关系，在观念、原则、制度和规则等各个方面充分汲取国际税收法律实践中对中国税法完善有所裨益之处。加入WTO后中国税法的国际化的过程应是远期规划和近期接轨的统一。远期规划就是要顺应WTO代表的经济全球化趋势，使中国税法在实现国内效率与公平的同时，还应有利于全球资源的合理流动和有效配置。如果中国税法观念上固步自封，制度上画地为牢，这在计划经济时代尚可能达到获得财政收入和宏观调控经济的特殊效果，但是在WTO体制下，不管是对税收收入的渴望还是对经济调控效果的追求，都不得不开始重视国际经济和政治因素的作用。不难想象，一项原本以追求税收收入最大化为目的的增税措施完全可能因为国际资本的转移和国内资本的外逃而中途夭折，一项旨在吸引国际投资的税收优惠措施也完全可能因投资者的母国不予提供税收饶让待遇而难于奏效，甚至还有可能由此导致国际贸易规则的扭曲，引发WTO体制下的贸易争端。因此，中国税法的发展首先应该从观念上嵌入一个国际化的视角，在经济资本全球流动的背景下重新考虑税收立法、执法的客观效果，破除计划经济体制下的偏执与狭隘做法。而在此过程中的税收协调必将得到进一步重视和体现。通过国际间主动、前瞻和积极的合作，逐渐消除中国税法与国际上的差距与摩擦，以开放的姿态和饱满的热情加入税法合作的国际实践，将是中国税法一项长期而又艰巨的任务。中国税法与国际的近期接轨是指在保持现行税法总体延续性的基础上，重点完善涉外税收制度，增强其征收管理制度和实践的透明度，并对与WTO原则及国际税收惯例相冲突的税收政策及税收立法加以调整，以便尽可能地和WTO主要成员国的通行税制相衔接，为在多边贸易体系下开展国际经济交往创造良好的税收环境。无论是远期规划还是近期接轨，都需要在权衡本国利益的基础上脚踏实地地从事研究和实践。基于此，中国税法积极参与国际协调应是无可回避的选择。对于国际税务协调（internationaltaxaffairscoordination），中国税收学界已有所研究。但他们对之界定的范围相对狭窄，认为其仅仅同对物税相联系，而与对人税无关，指的是有关国家之间税收事务和税收制度的相互配合和协调，主要有关税同盟和关税约束等形式。从法学的角度衡量，这是值得商榷的。税法的国际协调的基本含义是，在坚持本国税收主权的基础上，各国基于共同利益的需要或共同承担的国际义务，积极主动地在税法建设方面相互配合、求同存异，缓和或努力消除国家之间税收利益的冲突。因此，税法国际协调的范围，不仅包括对物税，也应包括对人税；不仅包括关税、增值税、消费税等间接税，也应包括所得税、财产税等直接税。税法国际协调的形式则主要表现为税收国际协定的谈判、签订和实施。中国加入WTO以后，与各成员在税收制度方面的摩擦和冲突将会越来越频繁。虽然WTO已经为各国法律的变革提出了原则性的要求，但在国家利益的制约和驱动下，这个进程将是漫长和复杂的，其中尤以WTO未提出具体要求的许多税法领域为甚。正因为如此，我们认为，WTO体制下中国税法的改单，包括税法的国际化是一个渐进的过程，在税法的国际协调过程中必须坚持顺应经济全球化趋势与维护国家经济安全的辩证统一。WTO对市场准入的要求体现了时间的过渡，与这个进程相一致，一国的税法改革也应是渐进的。市场准入的法律含义本身就体现为国家通过实施各种法律和规章制度对本国市场对外开放程度的一种宏观的掌握和控制。中国坚持以“发展中国家”的地位加入WTO，即意味着一些需要国家保护和扶持的行业可以有较长时间的调整期。反映到税法变革上来，也就意味着税法国际化的目标不可能一蹴而就，也不需要一步到位。税法的设计仍应基于本国经济发展水平和产业结构状况，并能够促进经济发展和产业结构调整。离开这种考虑，片面追求税法的国际化和趋同化是不现实的。因此，中国税法应充分利用WTO框架内各种协议规则的例外性安排，为国内企业的调整和应变提供一定的周转时间。虽然税法设计的主体目标是建立一个国内外企业公平竞争的税收环境，以体现税收中性原则，不影响资源的市场有效配置，但是除此之外，它还应该特别考虑发展中国家的具体国情，考虑行业差别和区域差别，体现出税收的非中性作用，通过差别税收待遇，运用税收杠杆实现经济公平与发展的目标。二、法治化趋势作为一种治国方略，法治是作为人治的对立物而出现的。几千年来，围绕着法治的目标和内容，中外思想家们一直在苦苦地思考和探索，以期科学、理性地认识法治的本质含义。这是一种永无止境的追求，就正如人类通过近代的民主革命和法律变革，虽然已经达到了前所未有的法治化状态，但仍然无法停止对更加科学完善的理想境界的追求一样。法治是人类对自己未来生活的憧憬和现实追求。在正义、平等、人权、自由等价值理念的引导下，法治的理论虽然层出不穷，但只会使其得到更高层次的升华；法治的实践虽然形态百样，但都是对人类自身的弱点的不断克服和制约。与其说法治是一种早已设计好的制度模式和秩序状态，不如说法治是一种在国家政治生活领域人类为追求美好生活而形成的一种价值观。正是这种价值观，成为人们制定法律的标准和执行法律、遵守法律的指导思想。中国加入WTO后税收法治化的发展趋势主要表现为对税收法定主义的追求和实践，它既反映了法治形式意义上的价值，又体现了法治在实体上的价值，国家向所管辖的人民课税，人民负有纳税义务，这是古今中外的一贯定则。只是古代国家的主权在君王之手，课税权亦自然属于君权的作用范围之内，税收的课征和减免，均以君主的命令为依据。降至近代，民主思想泛滥，国家主权逐渐由君王手中转移至国民全体，课税权也随之由国民全体掌握。在西方税法的历史演变中，围绕着与君王争夺课税权的斗争逐渐形成了“无代表，则无课税”的原则。即凡课税事项均应由全体国民所推出的代表。通过宪法程序将其制定为法律，作为课税的依据。为确保课税权力归属全体国民，许多国家都将税收法定主义的内容明定于宪法之中。非有法律规定，一般不得征收新税，修改或废除旧税。非有法律规定，任何人不得全部免除或部分免除应缴的该项税款。至于税收法定主义原则的内容，国内学者的意见比较统一，一般认为包括课税要素法定原则、课税要素明确原则以及征税合法性原则。WTO规则体系中所确立的贸易规则透明度原则、法律统一实施原则以及行政行为司法审查原则其实都可以在税收法定主义中得到体现。无论是课税要素法定，抑或是课税要素明确。还是征税程序合法，都对透明性原则只会强化而不可能减弱。因为这里所谓的“法律”一般都是指狭义上的“法律”，即最高立法机关依据法定程序所制定的法律，行政机关就一些具体而微的税收问题进行立法也须经过特别授权。这在很大程度上提升了税法的效力层次，使得税法的透明性问题在税收法定主义的框架下就可以加以解决。如果中国将来能够建立违宪审查制度，那么税收法定主义无疑也会成为判定行政法规、规章以及所有抽象行政行为合宪性的重要标准。即使不实行税法违宪审查而采纳普通的行政诉讼制度，税收法定主义的要求也会对WTO所确立的行政行为司法审查原则的实施大有裨益。至于在保持税法在全国范围内统一实施的问题上，一方面需要国家调整税收地域和行业区别的宏观政策，修改与WTO明显冲突的国内立法，以免发生中国对自己所承诺义务的违反，另一方面税收法定主义对地方的税收立法、执法和司法也会有很大的制约作用，例如规定地方无权开征新税，地方对中央的税收立法必须贯彻实施，地方对中央税无权减免，对地方税的减免也只能依法进行等。故税收法定主义是中国加入WTO之后必然要大力加强建设的课题。税收法定主义所体现的税收法治精神除了形式层面上的课税法定、依法课征要素明确、效力范围明确等内容外，其实早已将法治的实体价值，如正义、公平、民主、自由等作为自己的历史和逻辑前提。从税收法定主义的历史发展中不难看出，税收法定主义始终都是以对征税权的限制为其内核的，而法治的本质内容之一也在于权力的依法行使。故税收法定主义“构成了法治主义的重要组成部分，是法治主义规范和限制国家权力以保障公民财产权利的基本要求和重要休现，对法治主义的确立起到了先导的和核心的作用”。这里的“法”是反映人民共同意志的民主立法，也是保障纳税人利益不受侵犯的自由之法，其中所渗透的正义、平等。人权等价值，正是现代法治的基本要求。所以，税收法定主义从形式上看可能只是征税必须有法律依据，但其对征税所依之法应当是人民依照代议程序制定之法的要求却与法治的精神天然地一致。遗憾的是，中国通过加强税收法定主义而建设税收法治的目标仍非短期所能达到。目前不仅形式上的课税必须由立法机关以法律规定的要求难以满足，税收法治实体价值的实现也由于我国目前民主和宪政建设的滞后同样存在很大的差距。由此，我们认为中国加入WTO之后税收法治化的趋势须经由以下几方面的工作得以强化：1.规范授权立法，完善税收法制。虽然在经济转型时期由于税制变动频繁而确有必要通过授权立法，以维持法律的适应性，但在应当严格遵守税收法定主义的中国税法体系中，除了《个人所得税法》、《外商投资企业与外国企业所得税法》以及《税收征收管理法》、《农业税条例》之外，全是由国务院发布的行政法规，或财政部、国家税务总局发布的规章、命令、指示等，这却很难说是一个十分正常的现象。因为这会给行政权借税收立法侵犯公民或企业的经济利益和行为自由提供一条不受制约的途径。自己立法、自己执法在任何国家都很难做到保证其内容的公正和程序的细致，故而只会导致行政权的膨胀和滥用。当务之急是严格遵守税收法定主义所要求的课税要素法定原则，限制授权立法的目的范围和内容、规范授权立法的程序。毫无疑问，将有关税收的全部立法权不加限制地授权行政机关以行政法规或行政规章的方式加以立法是不符合税收法定主义的，税收授权立法只能限于个别的、具体的委托，只能在课税要素法定和明确的前提下根据立法机关的授权对具体、个别的事项加以补充和细化。如果立法机关不履行自己的职责，在未加限制的情况下将立法权的一部分移转给行政机关，同样是一种违反宪法的行为。2.建立违宪审查制度，站在“合宪性”的高度促进税收法治。不管是建立独立的宪法法院，抑或是独立的宪法监督委员会；还是在目前的全国人民代表大会体制下建立相对独立的宪法委员会，违宪审查制度所代表的宪法司法化的趋势必将是中国法治，包括税收法治的必经之路。违宪审查制度将使得宪法的最高效力地位通过个案审查在整个法律体系中稳定地确立和强化，任何与宪法相冲突的法律将归于无效的制度将不再单纯地停留在纸面和口头上，而变成活生生的实践。税收法定主义虽然是税收立法和执法的最高准则，但是如果不通过违宪审查制度，即使出现违反税收法定主义的行为也难以得到纠正。由此就要求宪法做出相应的修改，一方面确认违宪审查制度，另一方面将有关税收法定主义的内容以宪法规范的形式写进宪法。我们相信，通过这种制度设计，不仅可以使税收法治形式意义上的价值充分地实现，同时还可以保证税法的公平、正义、自由、民主、人权等实体价值在违宪审查过程中很好地贯彻。虽然我国宪法现已确认全国人大常委会对宪法拥有监督解释权，但是由于缺乏违宪审查制度，例如申请进行宪法监督和解释的主体资格、受理部门、受理条件和审查标准、审查和解释程序、时效和期限等都属空白，因而很难操作。通过专门立法建立违宪审查制度势在必行。3.加强立法的民主性、科学性，使税法真正成为人民共同意志的体现。税收法定主义更深层次的要求是，不仅课税要素由立法机关以法律的形式明确规定，而且必须通过加强立法的民主性和科学性，保证税法真正反映人民群众意志和利益，而不是立法者、执法者自身或一部分利益集团意志，使税收法治必须时刻谨守的公平、正义、人权、自由等价值观念渗透和贯彻在立法的过程和结果中。目前我国的人民代表大会制度从政治上所反映出的理论上的民主有余，但是参与法制建设的力量太弱，特别是在税法这种专业技术性较强的领域中尤甚。全国人民代表大会的代表在名额安排和资格设定时对政治性因素考虑太多，而将其作为一名立法机构成员的身份考虑太少。如果人大代表缺乏税法方面的知识，对税收草案所带来的利益分配结果、税法程序的科学安排，以及税收立法的比较和选择一无所知或知之甚少，不敢想象，这种形式上的民主如何保证税收的实质正义和程序科学。从这个意义上看，尽管全国人大拥有法定的立法权，但实际上对税法的制定拥有最大影响力的仍然是起草税法草案的行政机关或全国人大的某个工作机构。立法对行政的监督制约，立法反映社会公众的利益和意志在现实中可能流于形式。从加强税收立法的角度出发，我国的最高立法机构-全国人民代表大会应该作重大改革。一方面要尽力提高代表的文化水平和参政意识，加强法律专业知识的学习和培训，使其充分领悟自己作为立法机构成员所肩负的重担和使命，另一方面为弥补人大代表法律知识不足的缺陷，在立法起草、审议过程中要充分发挥人大各专门委员会和社会专业机构的作用，同时聘请专家学者参加立法程序，使法律制定的前期工作做到尽可能地科学、周到、细致，。除此之外，延长会议审议法律法案的时间，增加立法草案的理由说明，甚至提供几种不同的方案都是将来加强税收立法的可供选择的方案。三、私法化趋势税法与宪法、刑法等部门法一样，属于公、私法分类中典型的公法。不管是将税法置于行政法之下作为经济行政法的重要组成部分，还是将其归入经济法之中的宏观调控法，在税收法律关系中，国家作为权力主体地位是始终不会改变和动摇的。中国加入WTO后税法的私法化趋势并不会改变税法的公法地位，而只是强调，随着中国经济与全球经济一体化的接轨，市场经济观念将彻底突破计划经济时期一切以国家意志为中心和出发点的“税收权力论”，税法中的私法理论、概念、制度和规范将会越来越普遍，以致于让人们认为，税法虽然属于公法，但其形式和内容都与私法的距离越来越近，税法成为整个公法领域中与私法联系为密切的部门。税法的私法化趋势主要表现为以下四个方面：1.课税理论依据私法化。在市场经济条件下，人们对税收课征依据的理解不可能像计划经济时期的中国那样，始终以国家职能的需要（特别是阶级职能的需要）为出发点，相反，它只可能站在有利于市场发展的角度讨论课税的依据，否则就会遭到资本的抵制和反对。西方税收理论先是遵循“公共需要说”，而后转入“交换说”，进而将国家与纳税人之间的税收征纳活动，视为平等的双方在进行市场式的交换活动。这种站在个人的角度依社会契约的观点来分析国家行为的方法，与市场经济的精神能天然地保持一致，故而体现出强烈的私法性质。在坚持税法公法性的前提下，如果能够吸收西方在市场经济条件下发展的税收课征依据理论，使税法首先在指导思想上带有一定的私法色彩，这对中国加入WTO以后的税法建设只会有利无害。首先，税法的理论出发点将会从国家转移到作为纳税人的私人经济主体，有利于站在纳税人的角度评论税收开征的合理性、以及税法设计的得失，使税法的立法宗旨不仅体现为保障国家依法行使征税权，同时也要体现为保护纳税人在实体和程序上的权利不受非法侵害。其次，可以确认，决定税收的课征范围、征税方式、税收负担率等重要内容的根本因素不在于空中楼阁式的国家意志，而在于隐藏于国家意志背后的市场经济发展的需要，使得税法的立和废问题摆脱随意性和过强的政治目的性。最后，可以使得税法的视野更加开阔，使纳税人以其税法身份为依托，名正言顺地参与国家政治生活，通过对财政支出的监督和制约，干预各种政治权力的运作，促进国家民主和法治水平的这一步升华。2.税法概念范畴私法化。市场主体首先根据私法确定的范畴和交易规则开展经济活动，税法的切入建立在私法的基础上，它虽然超越于交易过程但却必须大量借助于私法规则去判断是否征税，如何征税，以及在征税的过程中既保护税收的顺利征收，又保障纳税人的合法权益。这样，在税法中就必定会出现大量的私法上的概念和范畴。如果完全遵从民法的规则，则契约自由和意思自治的特点非常容易被人们恶意利用，用来改变税法上征税的连接点，以减轻或免除税负，引起税负不公和其他纳税人的不满，进而会降低征税的效率和良好的税收意识的形成。如果完全抛开民法对其概念所给予的确定含义，而由税务征收部门根据交易的经济内容及其结果独立地判断是否以及如何征税，又可能使税法成为与其他法律格格不入的独立王国，难免侵扰其他法律业已形成和维护的秩序，与私法自治原则相抵触，危及租税国家赖以存在的基础，进而冲击法治国家所要求的法安定性原则，最终使得税收法定主义徒具躯壳，纳税人的权利和利益无从保障。这对矛盾的冲突和妥协，可以演绎出税法反避税的全部历史，并预示着反避税工作今后的发展方向，因此，理解和把握税法中的私法概念就成为一件非常重要的事情了。在中国加入WTO以后，国内贸易和国际贸易的界限将逐步打破，再加上电子商务的进一步发展，税法中不仅国内民商法的概念会越来越多地出现，而且许多国际贸易惯例及条约的名词，甚至包括技术性很强的电子商务规则的名词都会频繁地在税法中涌现。交易市场的范围越广、主体越复杂、交易规则越细致和独特，税法中跟私法相关的新名词、新概念就会越多。这就要求税法的立法、执法、司法单位和人员，不仅要对税法本身的内容有所了解，而且更应该首先把握在私法领域中相关主体如何在特定领域中根据交易规则达成交易，获取利益。即使是为了维护税收的实质公平而采纳实质课税法，也只是对那些滥用私法自治原则。规避税法的行为和事实进行否定，所以仍然需要对私法概念按照私法的要求把握其特定含义，并在此基础上评估其对税收的影响。3.税收法律关系私法化。根据税收法定主义的观点，税收的课赋和征收必须基于法律的规定，国民仅根据法律的规定承担纳税义务，因此在当代社会中，国家与国民之间就税收而产生的关系，已经基本脱离权力关系的性质，而变成了一种发生、变更和消灭都严格地受制于税法的法律关系，即税收法律关系，它概括的是一种经过税法调整，而不是完全听命于权力的税收关系。至于如何理解税收法律关系的性质，自从该问题提出之日起就存在着尖锐的对立。“权力关系说”是以德国行政法学家奥特？麦雅为中心的传统学说。该学说把税收法律关系理解为国民对国家课税权的服从关系，而国家总是以优越的权力主体的身份出现，因此体现为典型的权力关系。“债务关系说”是以1919年德国《税收通则法》制定为契机，根据德国法学家阿尔巴特？亨塞尔的主张所形成的学说。这一学说把税收法律关系定性为国家对纳税人请求履行税收债务的关系，国家和纳税人之间的乃是法律上的债权人和债务人之间的对应关系。因此税收法律关系是一种公法上的债务关系。我们认为，税法的核心在于依法产生的税款请求权，税收法律关系代表着一种公法之债。由于将债的概念引入税法，开拓公法之债的疆域，从而使得税收法律关系呈现私法化趋势。在中国申请加入WTO并着力继续深化市场化改革的今天，承认税收法律关系的“债”的性质具有很大的现实意义，对税法地位的加强和税法体系的完善也大有裨益。因此税收法律关系的私法化是中国税法的发展方向。虽然人们对“公法上债务”的研究尚不深入，但可以肯定的是，公法之债是一种法定之债，它并不以国家与纳税人之间达成意思表示上的一致为前提。它不同于合同之债，但近似于侵权行为之债，即都由法律预先规定好构成要件，一旦要件齐备，债即可自动产生，债权人的请求行为无非是对业已存在的权利的行使而已，并不妨碍权利的形成和义务的产生。除此之外，公法之债还随时保持着国家的主体身份，它既享有如私法之债一样的债权人身份，同时又因为这笔债务所涉及的利益具有公共性，因此法律还会赋予债权人以许多特殊的权力，这是任何私法之债的债权人不可能具有的。比如行政机关所拥有更正、决定和自力执行的权利即属此类。至于公法之债的标的不一定是金钱，行为亦可。只不过在税收之债中，国家和纳税人之间债权债务关系的内容主要是金钱给付，而发票领购、保管、开具以及纳税申报、代扣代缴税款等行为是为给付税款服务的。4.税法制度规范私法化。如果将税收法律关系的核心理解为债务关系，则可以在税法中以保护税收债权或保障纳税债务人利益为目的引入民法债的理论和制度规范，丰富和完善税法体系。即使是在将税收法律关系理解为权力关系的国家，在具体制度上也不妨碍其引入民法债的制度和规范。如我国对税收法律关系并未明确持债务关系说，但在《税收征管法》中有关纳税担保的规定却分明是借用了民法的担保制度。这样一来，无论是在税收实体法中，还是在税收程序法中都可能会出现我们非常熟悉的民事债法的制度和规范。如诚实信用原则的适用，纳税人信赖利益的保护，税收优先权，税收债权的担保、保全，税收债务的发生、变更，税收债务的清偿、抵消、免除等。如果税法根据税收债权的特殊情况提供了另外的使用方式和理解视角，则无疑应当尊重税法的选择；如果这种规定尚不存在，而只是肯定了对民事债法制度的引用，那么完全可以依照民法所规定的程序和内容来理解和运作该项制度。所以，税法与私法的联系除了比较纯粹的理论和观点上的契合，以及对征税对象所涉及的民事行为的不得已的引用外，已经开始主动地将民事债法的制度和规范纳入相关税法体系，使其与税法成为完整的整体。随着税法对民法制度利用程度的加深，税法的私法化色彩将会越来越浓厚，税法作为税收债权法的特征也会显得越来越明显。「注释」1《中华人民共和国宪法》第3条。2《中华人民共和同立法法》第8条。3《中华人民共和国宪法》第11条。4虽然中国在法律的统一实施方在具有制度保障的可能性，但是由于我国对税收法定主义原则在理论和实践上都缺乏研究、因此法出多门、相互抵触的现象十分普遍，税法体系内部效力的统一性难以保证，这实际上也是有违世界贸易组织关于法律统一实施的要求的。5即WTO成员不仅在对外贸易政策的制定上受到WTO各项规则制度的拘束，而且其他相关国内政策和法律的制定方面也受到WTO制度的影响。参见萧凯：《WTO的制度性影响及其法律分析》，载《法学评论》2年第4期。6如消费立税，制定燃油税。社会保障税。环境污染税等。7如对电子商务征税过程中划分商品或劳务、常设机构的标准。税收管辖权的确立等。8如将国营企业所得税、集体企业所得税和私营企业所得税合并为企业所得税，统一适用于任何所有制形式的内资企业。9如通过两步利改税，辨清了刊润和税收各自不同的法律性质，正确地将利润界定为投资者收益，而税收则为国家以政权行使者的身份为履行国家职能而面问任何主体强制、无偿获得的收入。1参见刘剑文、熊伟：《WTO与中国外资税收优惠法律制度之改革》，载《中外法学》21年第2期；熊伟、刘剑文：《WTO体制下中国高新技术产业发展的税法对策》，载徐杰主编：《经济法论丛》（第2卷），法律出版社21年版。11参见葛惟熹主编：《国际税收学》，中国财政经济出版社1999年6月第1版前言。12有关所得税国际协调问题，参见刘剑文：《国际所得税研究》，中国政法大学出版社2年3月第1版，第212－235页。13参见刘光明：《WTO发展中国家税制改革-一访厦门大学教授邓力平》，载《财政与税务》2年第3期。14关于税收法定主义的发展与完善，详见陈刚：《宪法化的税法学与纳税者基本权》，系作者为[日]北野弘久：《税法学原论》中文版所作的译者序，中国检察出版社21年1月第1版，第1一19页。15参见刘剑文：《西方税法基本原则及其对我国的借鉴作用》、载《法学评论》1996年第3期；张守文：《论税收法定主义》，载《法学研究》1996年第6期；徐孟洲：《论税法的基本原则》，载史际春主编《经济法学评论》（第1卷），中国人民大学出版社2年版。16［日］金子宏：《日本税法原理》，刘多田等译，中国财政经济出版社1997年8月1版，第48页。17《农业税条例》虽然名为“条例”，但因是1958年全国人大常委会通过的，所以从立法权限的角度来看，其实质上应当是“税收法律”。18参见陈清秀：《税捐法定主义》，载《当代公法理论—一翁岳生先生六秩华诞祝寿文集》，台湾月旦出版社股份有限公司l996年4月版，第595页。19税法究竟是保障征税权力运作的“征税之法”，还是保障纳税人基本权利之法；税收概念的形成是完全割裂税收的征收与使用，还是应当将这两方面结合起来，日本著名税法学家北野弘久教授持后一见解，其思想发人深省，对中国的税法学建设具有很强的现实指导意义。参见北野弘久：《税法学原论》（第4版），陈刚等译，中国检察出版社21年1月第1版。2应特别说明的是，税法的私法化并不是说税法由公法性质改变为私法性质，而是指私法对税法的重要影响，以及税法与私法的密切联系。21参见张馨；《公共财政论纲》，经济科学出版社2年3月版，第8章。22日本学者金子宏将其称为“借用概念”，并对如何理解提出了一些看法。参见金子宏前揭书，第77、78页。中国台湾学者葛克昌也基于人们对私法概念的理解不问，勾勒出税法与私法的分合史。参见葛克昌：《税法基本问题》，台湾月旦出版社股份有限公司1996年4月版，第15－18页。23参见金子宏前揭书，第2、21页。24参见熊伟：《税收担保制度研究》，载徐杰主编：《经济法论丛》（第3卷），法律出版社22年版。25参见熊伟《税收优先权研究》，载《珞珈法学论坛》（第2卷）。武汉大学出版社22年版。26参见杨小强：《论税法与私法的联系》，载《法学评论》1999年第6期。"}]