[{"url": "http://www.treasurer.org.cn/node/13753", "content": "文/ 杨 琳\n\n \n\n 　　随着经济金融日益全球化、一体化，以金融服务外包为主体的国际金融服务产业转移步伐不断加快。从我国金融服务外包特点出发，制定具有科学性、前瞻性和可操作性的金融服务外包发展战略，大力发展金融服务外包产业，对我国产业结构升级和经济发展方式转变，具有十分重要的意义。\n\n \n\n 　　金融服务外包仍处初级阶段\n\n \n\n 　　我国金融服务外包仍处于初级发展阶段，主要由以下三个方面决定。\n\n \n\n 　　一是金融服务外包监管等配套政策出台时间较短，尚不完善。我国金融服务外包始于上世纪90年代的IT外包，但直至2004年，中国银监会才陆续出台了一些与银行业务外包有关的规定，保险业尚未出台与保险业服务外包有关的监管规定或指引。\n\n \n\n 　　二是包括金融服务外包在内的服务外包业规模较小。全球市场份额方面，截至2007年3月底，印度外包产业占全球市场份额为44%，而中国仅占4.9%的市场份额；信息服务外包方面，印度软件和服务外包产业20062007 财年总收入超过 478 亿美元，而我国软件外包2006年规模只有约10.9亿美元，相差40余倍；金融离岸外包服务方面，印度独揽全球80%的金融离岸外包业务，我国占比很低。\n\n \n\n 　　三是服务外包企业发展仍处于初级阶段。一般地，可将外包企业的发展划分为三个发展阶段。第一阶段是以为发包方提供较低成本的人力资源和基础设施等为竞争力；第二阶段是以流程建设和行业经验为竞争力，能够告诉客户他不知道的东西，帮助他找到更好的方法，现在只有少数几家中国服务外包公司具备这一能力；第三阶段是以知识产权(IP)为竞争力，这是服务外包企业的最高境界，这类企业需要有极强的行业背景，具备提供咨询服务的能力，实际是某个垂直行业的标准制定者，三个阶段越往上端，附加价值越高，竞争实力越强。目前大多数中国服务外包公司仍处在第一阶段。\n\n \n\n 　　增长很快，潜力很大\n\n \n\n 　　随着国际产业转移加快、发达国家和国内金融离岸外包需求增加，我国服务外包业已步入快速发展轨道。从服务外包业增长看，根据麦肯锡预测，2010年中国外包产业收入将达180亿美元，2015年会升至560亿美元，年均增速达30%。\n\n \n\n 　　从我国大型金融服务外包企业营业收入变化看，大部分以金融服务外包为主业的外包公司，年均增速都在100%左右，而印度软件外包企业年均增速为30%左右。如华道数据，2006年业务收入同比增长了8倍；西安炎兴科技软件出口总额，从2002年的20多万美元，增至2006年的1120万美元，4年增长了56倍。\n\n \n\n 　　从我国大型金融服务外包企业人员规模变化看，也呈现出快速扩张的局面。以金融服务外包为主业的外包公司中，华道数据，10年时间人员快速扩张到2500人，2010年将增加到1万人；炎兴科技，3年时间人员增至1000人；华拓数码，7年时间人员扩充到近1000人，未来两年将增至2000人，未来5年将增至5000人；软通动力，7年时间增至4500余人；神州数码，不到10年时间，员工达到近万人。\n\n \n\n 　　从我国大型金融服务外包企业分支机构数量和地域分布变化看，无论是以金融服务外包为主业的公司，还是兼营金融服务外包的企业；无论是以在岸外包为主的外包公司，还是以离岸外包为主的外包公司，虽然设立时间普遍不到10年，但网点铺设速度很快，不仅在国内重点城市广泛布点，而且在发包方最集中的欧美和日韩等设立了分支机构或办事处。如华拓数码、东南融通、文思创新、软通动力等，在国内的沿海发达城市和美国、加拿大、澳大利亚和日本等都设有分支机构。\n\n \n\n 　　在岸外包为主，离岸外包为辅\n\n \n\n 　　当前我国金融服务外包仍以在岸外包为主。从国内承接金融服务外包业务来源国看，到2010年，我国在岸金融业务流程外包市场将高达500亿美元，而离岸金融业务流程外包仅为50亿美元左右，二者之比为10：1。中资金融服务外包提供商中，绝大部分仍以承接国内金融服务机构的外包业务为主，我们选择的22家国内规模较大、中资控股的金融服务外包提供商样本中，只有25%左右的公司是以离岸外包为主，75%左右的公司仍以在岸外包业务为核心业务。海外跨国金融机构和国际大型服务外包提供商在中国设立的外包机构和基地中，以我国排名靠前的50余家外资控股金融服务外包提供商为例，在完成本机构分派的分包业务的同时，还大量承揽中国金融机构外包订单。\n\n \n\n 　　从我国承接离岸金融服务外包区域分布看，主要承接的是日本、韩国等邻国的近岸外包。国内较具代表性的服务外包企业中，软通动力日韩业务占65%，欧美业务只占35%；大展集团日本业务占1/3，是最大的一块，其后依次为北美、欧洲和中国；东软对日外包业务占90%，欧美业务也只占10%左右。\n\n \n\n 　　以承接国内外金融机构IT外包为主\n\n \n\n 　　发达国家银行、保险公司等已将外包作为其重要战略选择，对中国金融机构信息化发展产生了十分重要的影响。1990年代末以来，在国内金融竞争加剧和客户需求结构提升等多重因素推动下，国内金融机构信息化进程不断加快，越来越多的金融机构选择信息技术外包模式。预计未来5年中国金融IT外包服务市场将以超过27%的年度复合增长率(CAGR)快速增长，到2011年其市场规模有望达到77亿元以上。金融机构IT外包已成为近期乃至今后较长一段时期金融外包增长潜力最大的领域。\n\n \n\n 　　发展至今，我国金融服务外包仍以低端ITO业务为主，较少承接BPO等高端业务。我国承接金融服务离岸外包业务中，大部分来自日本和韩国，这两个国家很少将高端项目外包。同时，我国大多数服务外包企业缺乏直接从欧美发包商手中接单的能力，主要是从跨国公司驻中国机构承接的第二、第三包等转包业务。例如，我国本土服务外包企业获得的微软、IBM、HP和BEA等美国订单，主要是通过这些美国公司在华分支机构获得，而不是从美国直接承揽业务。\n\n \n\n 　　外包市场集中在一线城市\n\n \n\n 　　从我国承接金融服务外包区域布局看，主要集中在北京、上海和大连等一线城市，地域集中度较高。以软件外包市场为例，这3个城市的业务规模占国内外包市场的50%以上。但自2007年以来，随着国内一线城市成本的不断提升，外包服务商出于成本考虑正向其他城市进行梯次转移，金融服务外包区域正在由以一线中心城市为主，转向一线、二线城市互补互促的新格局。\n\n \n\n 　　发展至今，我国已经形成了特点鲜明、各具优势的四类外包城市。第一类是外包战略中心城市，包括北京、上海和广东，以金融服务中心、高端咨询和研究为主。第二类是生产工厂型城市，包括天津、杭州、南京，由于同上海或北京相邻，主要承担基础框架生产的工作，成为国内外包产业的生产工厂。第三类是具有国际地缘优势的外包业务中心，包括大连和深圳。第四类是成本优势外包中心，包括西安、武汉、济南、成都等，主要以二线城市为主。\n\n \n\n 　　外资机构渗透不断加深\n\n \n\n 　　当前，在我国从事金融服务外包业务的企业主要有三种类型，一是跨国金融机构自建机构，承接本机构全球或特定区域服务支持业务以及中国企业外包业务；二是大型跨国服务外包企业在华设立的分支机构，承接中国企业外包业务或日韩等离岸外包业务；三是中国本土外包企业，承接国内外服务外包业务。\n\n \n\n 　　从三种类型外包企业占比看，截至2006年底，我国较具知名度和影响力的金融服务外包机构有100家左右，其中跨国金融机构在我国自建外包机构22家，占比22%；大型跨国外包服务提供商在华设立分支机构30家，占比30%。前两种类型外包企业合计占比为52%，我国本土外包企业48家，占比48%，基本呈现海外机构设立外包企业与本土外包企业齐头并进的发展格局。\n\n \n\n 　　从三种类型外包企业人员规模看，跨国金融机构在华设立的服务外包企业规模基本在5001000人上下，大型跨国外包服务提供商在华分支机构和20余家大型本土外包提供商人员规模大都在1000人以上，普遍高于本土金融服务外包提供商。从我国IT服务外包市场排名看，近几年排名前三名的都是第二种类型的公司—大型跨国服务外包企业在华分支机构，它们是IBM、HP和EDS。总体看，前两种类型的服务外包企业，不仅是我国金融服务外包市场的中坚力量，也是我国金融外包业发展的重要带领者和推动者。\n\n \n\n 　　( 作者单位为中国人保险股份有限责任公司)\n\n"}]