[{"url": "http://www.pkulaw.cn/fulltext_form.aspx?Gid=242479", "content": "\n\n 各银监局，各政策性银行、国有商业银行、股份制商业银行、金融资产管理公司，邮储银行，银监会直接监管的信托公司、企业集团财务公司、金融租赁公司：\n\n \n\n 　　2014年，银监会依托银行业科技外包联合监管平台，由天津、江苏、广东和上海银监局牵头，组织130家银行业金融机构，对29家重点外包服务机构开展了外包风险联合检查。检查覆盖应用系统托管、机房运营服务、数据分析与处理、开发测试与人力外包等重要外包服务，发现了当前银行业科技外包中存在的一些共性风险问题。为加强风险防范，现将有关情况通报如下：\n\n \n\n \n\n \n\n 　　（一）机房基础设施与灾备管理风险\n\n \n\n 　　一是多数外包托管的银行重要信息系统没有应用级灾备，数据级备份严重不足，一旦发生机房级灾难可能导致托管银行的业务长时间中断。\n\n \n\n 　　二是部分外包机房的电力、网络通讯、关键设备等“单点”隐患多，如宇信数据科技有限公司托管数十家银行系统的机房长期采用单一变电所，重庆巴云科技有限公司重要网络设备、服务器设备存在单机、单电源情况，不少通信运营商外包机房只允许单运营商通讯线路接入，单点故障引发集中性中断风险较高。\n\n \n\n 　　三是部分应用系统托管及机房运营外包商通过租用第三方机房场地的方式为银行提供服务，机房产权及资源控制权均在第三方服务商，银行缺乏控制，一旦出现第三方纠纷，可能对银行系统运营服务的持续性产生影响。\n\n \n\n 　　（二）托管系统的生产运行管理风险\n\n \n\n 　　部分外包托管系统的生产运行管理不规范，外包商未建立集中的生产作业操作管理体系，监控、事件、变更等基本运维管理体系不健全，监控设置不合理，告警处理不及时。部分外包商未部署堡垒机，或堡垒机存在后门可被绕过直接访问生产系统，对生产系统的操作无审核、无监督、无审计，对生产系统稳定运行产生影响。如城商行清算中心监控中心人员可以绕过运维审计系统直接访问生产系统及重要网络设备，在业务高峰期执行生产数据库重要参数变更，系统稳定运行风险高。同时，部分外包商重要账号、口令及权限管理粗放，明文密码随意存放、重要密码长期不更换问题突出，开发测试及生产服务器存在大量弱口令漏洞，可被轻易攻击进入系统。\n\n \n\n 　　（三）托管系统的网络安全管理风险\n\n \n\n 　　一是部分提供互联网应用系统托管服务的外包商，边界安全管理粗放，缺乏异构设计和基本的安全功能配置，网络DMZ区缺乏基础的流量监控和预警系统，不能有效防范外部攻击。\n\n \n\n 　　二是部分应用系统托管服务商未进行生产网、开发测试网和办公网的有效隔离，开发测试网直接暴露于互联网环境，核心业务区防火墙存在较多任意端口访问策略，非法入侵风险高。未根据托管系统重要性合理划分安全区域，如城商行清算中心将银行托管网站直接放置于未部署入侵检测等安全设备的办公区，宇信数据科技有限公司将存在诸多高危漏洞的公司网站与银行托管网银系统部署在一个区域，攻击者可以此为跳板攻击银行托管系统。\n\n \n\n 　　（四）数据安全管理风险\n\n \n\n 　　一是在应用系统托管和数据分析 \n\n\n\n\n\n\n\n \n\n如果您还不是\n\n您也可通过 尊敬的用户，您好：请 登录 后查看全部内容；如果您还不是 北大法宝 用户，请 申请免费试用或致电400-810-8266成为法宝用户。谢谢！您也可通过 网上支付 进行单篇购买，支付成功后即可立即查看本篇内容。 各银监局，各政策性银行、国有商业银行、股份制商业银行、金融资产管理公司，邮储银行，银监会直接监管的信托公司、企业集团财务公司、金融租赁公司：2014年，银监会依托银行业科技外包联合监管平台，由天津、江苏、广东和上海银监局牵头，组织130家银行业金融机构，对29家重点外包服务机构开展了外包风险联合检查。检查覆盖应用系统托管、机房运营服务、数据分析与处理、开发测试与人力外包等重要外包服务，发现了当前银行业科技外包中存在的一些共性风险问题。为加强风险防范，现将有关情况通报如下： 主要风险（一）机房基础设施与灾备管理风险一是多数外包托管的银行重要信息系统没有应用级灾备，数据级备份严重不足，一旦发生机房级灾难可能导致托管银行的业务长时间中断。二是部分外包机房的电力、网络通讯、关键设备等“单点”隐患多，如宇信数据科技有限公司托管数十家银行系统的机房长期采用单一变电所，重庆巴云科技有限公司重要网络设备、服务器设备存在单机、单电源情况，不少通信运营商外包机房只允许单运营商通讯线路接入，单点故障引发集中性中断风险较高。三是部分应用系统托管及机房运营外包商通过租用第三方机房场地的方式为银行提供服务，机房产权及资源控制权均在第三方服务商，银行缺乏控制，一旦出现第三方纠纷，可能对银行系统运营服务的持续性产生影响。（二）托管系统的生产运行管理风险部分外包托管系统的生产运行管理不规范，外包商未建立集中的生产作业操作管理体系，监控、事件、变更等基本运维管理体系不健全，监控设置不合理，告警处理不及时。部分外包商未部署堡垒机，或堡垒机存在后门可被绕过直接访问生产系统，对生产系统的操作无审核、无监督、无审计，对生产系统稳定运行产生影响。如城商行清算中心监控中心人员可以绕过运维审计系统直接访问生产系统及重要网络设备，在业务高峰期执行生产数据库重要参数变更，系统稳定运行风险高。同时，部分外包商重要账号、口令及权限管理粗放，明文密码随意存放、重要密码长期不更换问题突出，开发测试及生产服务器存在大量弱口令漏洞，可被轻易攻击进入系统。（三）托管系统的网络安全管理风险一是部分提供互联网应用系统托管服务的外包商，边界安全管理粗放，缺乏异构设计和基本的安全功能配置，网络DMZ区缺乏基础的流量监控和预警系统，不能有效防范外部攻击。二是部分应用系统托管服务商未进行生产网、开发测试网和办公网的有效隔离，开发测试网直接暴露于互联网环境，核心业务区防火墙存在较多任意端口访问策略，非法入侵风险高。未根据托管系统重要性合理划分安全区域，如城商行清算中心将银行托管网站直接放置于未部署入侵检测等安全设备的办公区，宇信数据科技有限公司将存在诸多高危漏洞的公司网站与银行托管网银系统部署在一个区域，攻击者可以此为跳板攻击银行托管系统。（四）数据安全管理风险一是在应用系统托管和数据分析 \n\n欢迎法宝V5有何新特色？ ©北大法宝：( www.pkulaw.cn )专业提供法律信息、法学知识和法律软件领域各类解决方案，是全国目前数据最丰富、内容最权威、功能最强、更新最快、用户最多的综合法律信息平台。北大法宝为您提供丰富的参考资料， 正式引用法规条文时请与标准文本核对 欢迎 查看所有产品和服务 。法宝快讯： 如何快速找到您需要的检索结果？"}]